Repository: caius-kong/mt
Catalog: data_clean/input/old.tmx
Source language: en_us
Languages: fr_fr

source: This analysis contains information about the Core Protection Module endpoints in your deployment. After activating this analysis, you will see the following properties: CPM Client Program Version CPM Client Program&nbsp;Build CPM Client Hotfix CPM Client Patch&nbsp; CPM Client Language Virus Pattern - Selected Virus Pattern Version Virus Scan Engine (32-bit) - Selected Virus Scan&nbsp;Engine Version (32-bit) Virus Scan Engine (64-bit) - Selected Virus Scan Engine Version (64-bit) IntelliTrap Exception Pattern - Selected Intellitrap Exception Pattern Version IntelliTrap Pattern - Selected Intellitrap Pattern Version Spyware Pattern - Selected Spyware Pattern Version Spyware Scan Engine (32-bit) - Selected Spyware Scan Engine Version (32-bit) Spyware Scan Engine (64-bit) - Selected Spyware Scan Engine Version (64-bit) Spyware Active-monitoring Pattern - Selected Spyware Active-monitoring Pattern Version Anti-rootkit Driver (32-bit) - Selected Anti-rootkit Driver (32-bit) Version Virus Cleanup Template - Selected Virus Cleanup Template Version Virus Cleanup Engine (32-bit) - Selected Virus Cleanup Engine Version (32-bit) Virus Cleanup Engine (64-bit) - Selected Virus Cleanup Engine Version (64-bit) Install Time Last RealTime Virus/Malware Detection Last On-demand Virus/Malware Scan Last RealTime Spyware/Grayware Detection Last On-demand Spyware/Grayware Scan Current Scan Status Last Pattern Update Update Count Average Update Time Interval Auto-Update - Enabled In Rollback State Start Time of Last Scan Common Firewall Driver Version Common Firewall Pattern - Selected Common Firewall Pattern Version Number of Days since Last Quarantine File Maintenance Quarantine File Age Deletion Threshold Maximum Virus Report Count Maximum Spyware Report Count CPM Client Scan Type Maximum BM Report Coun Behavior Monitor Detection Pattern Version (32-bit) Behavior Monitor Detection Pattern Version (64-bit)&nbsp; Behavior Monitor Detection Pattern Version - Selected Behavior Monitor Driver Version (32-bit) Behavior Monitor Driver Version (64-bit) Behavior Monitor Driver Version - Selected Behavior Monitor Core Service Version (32-bit) Behavior Monitor Core Service Version (64-bit) Behavior Monitor Core Service Version - Selected Behavior Monitor Configuration Pattern Version Behavior Monitor Configuration Pattern Version - Selected Policy Enforcement Pattern Version Policy Enforcement Pattern Version - Selected Digital Signature Pattern Version Digital Signature Pattern Version - Selected Smart Scan Agent Pattern Version Smart Scan Agent Pattern Version - Selected Connection to the Smart Protection Network&nbsp; Last Pattern Update from Cloud and ActiveUpdate Server&nbsp; VM Awareness&nbsp;- Enabled CPM Client is&nbsp;reconnecting to Smart Protection Server or Smart Protection Relay Active Virus/Malware Number ActiveSpyware Number Uplink File Reputation Query Server URL Bloom Filter Pattern Version
fr_fr: Cette analyse contient des informations sur les points finaux de Core Protection Module dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Version du programme client CPM Compilation du programme client CPM Correctif de type hotfix du Client CPM Patch Client CPM Langage du client CPM Fichier de signatures de virus – Sélectionné Version du fichier de signatures de virus Moteur de scan antivirus (32&nbsp;bits) – Sélectionné Version du moteur de scan antivirus (32&nbsp;bits) Moteur de scan antivirus (64&nbsp;bits) – Sélectionné Version du moteur de scan antivirus (64&nbsp;bits) Signatures d'exceptions IntelliTrap – Sélectionné Versions des signatures d'exceptions IntelliTrap Signatures IntelliTrap – Sélectionné Versions des signatures IntelliTrap Fichier de signatures de spywares – Sélectionné Version du fichier de signatures de spywares Moteur de scan anti-spyware (32&nbsp;bits) – Sélectionné Version du moteur de scan anti-spyware (32&nbsp;bits) Moteur de scan anti-spyware (64&nbsp;bits) – Sélectionné Version du moteur de scan anti-spyware (64&nbsp;bits) Signatures de surveillance active des spywares – Sélectionné Version des signatures de surveillance active des spywares Anti-rootkit Driver (32&nbsp;bits) – Sélectionné Anti-rootkit Driver (32&nbsp;bits) – Version Modèle de nettoyage de virus – Sélectionné Version du modèle de nettoyage de virus Moteur de nettoyage de virus (32&nbsp;bits) – Sélectionné Version du Moteur de nettoyage de virus (32&nbsp;bits) Moteur de nettoyage de virus (64&nbsp;bits) – Sélectionné Version du Moteur de nettoyage de virus (64&nbsp;bits) Heure d’installation Dernière protection en temps réel anti-virus/programmes malveillants Dernier scan à la demande anti-virus/programmes malveillants Dernière protection en temps réel anti-spyware/grayware Dernier scan à la demande anti-spyware/grayware État du scan actuel Dernière mise à jour du fichier de signatures Nombre de mises à jour Intervalle de temps moyen de mise à jour Mise à jour automatique – activée En état de rétrogradation Heure de début du dernier scan Version du pilote du pare-feu commun Signatures du pare-feu commun – Sélectionné Version des signatures du pare-feu commun Nombre de jours depuis les derniers fichiers de mise en quarantaine Seuil de suppression d'ancienneté des fichiers en quarantaine Nombre maximum de rapports sur les virus Nombre maximum de rapports sur les spywares Type de scan de client CPM Nombre maximum de rapports de surveillance des comportements Version du modèle de détection de surveillance des comportements (32&nbsp;bits) Modèle de détection de surveillance des comportements (64&nbsp;bits) Version de la signature de détection de surveillance des comportements – Sélectionné Pilote de surveillance des comportements (32 bits) Version du pilote de surveillance des comportements (64 bits) Version du pilote de surveillance des comportements – Sélectionné Version du Service principal de surveillance des comportements (32 bits) Service principal de surveillance des comportements (64 bits) Version du Service principal de surveillance des comportements – Sélectionné Version du modèle de configuration de surveillance des comportements Version du modèle de configuration de surveillance des comportements – Sélectionné Version du modèle de conformité aux stratégies Version du modèle de conformité aux stratégies – Sélectionné Version de Digital Signature Pattern Version de Digital Signature Pattern – Sélectionné Version de Smart Scan Agent Pattern Version de Smart Scan Agent Pattern – Sélectionné Connexion à Smart Protection Network Dernière mise à jour du fichier de signatures en ligne et du serveur ActiveUpdate Détection de VM– Activé Le client CPM se reconnecte au serveur Smart Protection Server ou au Smart Protection Relay Nombre de virus/programmes malveillants actifs Nombre de spywares actifs Liaison montante URL de serveur Requête File Reputation Version de Bloom Filter Pattern

source: This analysis contains information about the status of services on your Core Protection Module endpoints. After activating this analysis, you will see the following properties: OfficeScan&nbsp;NT Listener&nbsp; OfficeScanNT RealTime Scan Trend Micro Adapter Service Unauthorized Change Prevention Service
fr_fr: Cette analyse contient des informations sur l'état du service sur vos points finaux Core Protection Module. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Service d'écoute d'OfficeScanNT Service de scan en temps réel d'OfficeScan Trend Micro Adapter Service Service de prévention des modifications non autorisées

source: After taking actions on spyware/grayware, Core Protection Module backs up spyware/grayware data as snapshots, which can then be restored using the Spyware/Grayware Restore Wizard in the CPM Dashboard if the spyware/grayware is later deemed safe. This analysis contains information aboutthe backup data for spyware/grayware detected by Core Protection Module endpoints in your deployment. After activating this analysis, you will see the following properties: Detected Snapshot Times Detected Snapshot Restore Items Note:&nbsp;The data in this anaylsis&nbsp;is best viewed using the Spyware/Grayware Restore Wizard in theCPM Dashboard.
fr_fr: Après avoir effectué des actions sur les spywares/graywares, Core Protection Module sauvegarde les données de spywares/graywares sous forme de copies instantanées qui peuvent ensuite être restaurées à l'aide de l'Assistant de restauration des spywares/graywares dans le tableau de bord CPM si le spyware/grayware est considéré comme sûr par la suite. Cette analyse contient des informations sur les données de sauvegarde pour les spywares/graywares détectés par des points finaux Core Protection Module dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Horodatage des détections des copies instantanées Éléments de restauration des copies instantanées Remarque: Il est recommandé de consulter les données de cette analyse à l'aide de l'Assistant de restauration des spywares/graywares dans le tableau de bord de CPM.

source: This analysis contains information about the BM exception list on Core Protection Modules installed on the computers in your deployment. After activating this analysis, you will see the following properties: Number ofExceptions* Exception 1: Image Path Exception 1: Action Exception 2: Image Path Exception 2: Action Exception 3: Image Path Exception 3: Action Exception 4: Image Path Exception 4: Action Exception 5: Image Path Exception 5: Action * Although you can apply multiple exceptions to one endpoint, this analysis only returns the first 5 exceptions' detailed information. Open the dashboard BM configuration wizard to view other exceptions' configurations.
fr_fr: Cette analyse contient des informations sur la liste d'exception de la surveillance des comportements sur Core Protection Module installé sur les ordinateurs présents dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Nombre d'exceptions* Exception&nbsp;1&nbsp;: chemin de l'image Exception 1&nbsp;: Action Exception&nbsp;2&nbsp;: chemin de l'image Exception 2&nbsp;: Action Exception&nbsp;3&nbsp;: chemin de l'image Exception 3&nbsp;: Action Exception&nbsp;4&nbsp;: chemin de l'image Exception 4&nbsp;: Action Exception&nbsp;5: chemin de l'image Exception 5: Action * Bien que vous puissiez appliquer plusieurs exceptions à un point final, cette analyse renvoie uniquement les informations détaillées des 5premières exceptions. Ouvrez l'assistant de configuration du tableau de bord de la surveillance des comportements pour afficher d'autres configurations d'exceptions.

source: This analysis contains information about the BM settings on Core Protection Modules installed on the computers in your deployment. After activating this analysis, you will see the following properties: Protect CPM installation folder Enabled/Disabled Protect CPM processes Enabled/Disabled Protect CPM registry keys Enabled/Disabled Protect CPM services Enabled/Disabled
fr_fr: Cette analyse contient des informations sur les paramètres de surveillance des comportements sur Core Protection Module installé sur les ordinateurs présents dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Protection du dossier d'installation de CPM activée/désactivée Protection des processus de CPM activée/désactivée Protection des clés de registre de CPM activée/désactivée Protéger les services de CPM activée/désactivée

source: This analysis contains information about spyware/grayware detected by Core Protection Module endpoints in your deployment. After activating this analysis, you will see the following properties: Detected Spyware Detected Spyware Details Note: The data in this anaylsis is bestviewed in the CPM Infection Report accessible through the CPM Dashboard. Note: On endpoints with large numbers of detection events, the returned lists will be truncated to include only the most recent items. The number of items returned will correspond to thevalue of the client setting "_CPM_MaxSpywareReportCount" or 25 if the client setting is not defined.
fr_fr: Cette analyse contient des informations des points finaux sur les spywares/graywares détectés par Core Protection Module dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Spywares détectés Détails de spywares détectés Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport d'infections de CPM accessible via le tableau de bord CPM Remarque: Sur les points finaux comportant de nombreux événements de détection, les listes renvoyées seront tronquées et n'incluront que les éléments les plus récents. Le nombre d'éléments renvoyés correspondra à la valeur du paramètre client «&nbsp;_CPM_MaxSpywareReportCount» ou 25 si le paramètre client n'est pas défini.

source: Behavior Monitor Core Service (32-bit) - Last Update
fr_fr: Service principal de surveillance des comportements (32 bits) - Dernière mise à jour

source: Behavior Monitor Core Service (32-bit) - Version
fr_fr: Service principal de surveillance des comportements (32 bits) - Version

source: Behavior Monitor Core Service Version (64-bit)
fr_fr: Service principal de surveillance des comportements (64 bits)

source: Behavior Monitor Core Service Version (64-bit) - Selected
fr_fr: Version du Service principal de surveillance des comportements (64 bits) - Sélectionné

source: Behavior Monitor Detection Pattern (64-bit) - Last Update
fr_fr: Modèle de détection de surveillance des comportements(64 bits) - Dernière mise à jour

source: Behavior Monitor Detection Pattern (64-bit) - Version
fr_fr: Modèle de détection de surveillance des comportements (64 bits) - Version

source: Behavior Monitor Detection Pattern Version (32-bit)
fr_fr: Version du modèle de détection de surveillance des comportements (32&nbsp;bits)

source: Behavior Monitor Detection Pattern Version (64-bit) - Selected
fr_fr: Version de la signature de détection de surveillance des comportements (64 bits) - Sélectionné

source: Behavior Monitor Driver (32-bit) - Last Update
fr_fr: Pilote de surveillance des comportements (32 bits) - Dernière mise à jour

source: Behavior Monitor Driver (32-bit) - Version
fr_fr: Pilote de surveillance des comportements (32 bits) - Version

source: Behavior Monitor Driver Version (64-bit)
fr_fr: Version du pilote de surveillance des comportements (64 bits)

source: Behavior Monitor Driver Version (64-bit) - Selected
fr_fr: Version du pilote de surveillance des comportements (64 bits) - Sélectionné

source: Restore Exclusion Lists
fr_fr: Restaurez les listes d'exclusion

source: Click to restore the exclusion settings used in the last task for directories, files, and file extensions.
fr_fr: Cliquez pour restaurer les paramètres d'exclusion utilisés dans la dernière tache pour les répertoires, fichiers et extensions de fichiers.

source: The extension format is invalid. Type a valid extension that does not exceed characters and does not contain the following characters: :
fr_fr: Le format d'extension est incorrect. Tapez une extension correcte qui n'excède pas caractères et qui ne contient pas les caractères suivants&nbsp;:

source: Proxy Username
fr_fr: Nom d'utilisateur du proxy

source: Smart Protection Server Hostname
fr_fr: Nom d'hôte du Smart Protection Server

source: Smart Protection Server IPv4 addresses
fr_fr: Adresses IPv4 du Smart Protection Server

source: Smart Protection Server IPv6 addresses
fr_fr: Adresses IPv6 du Smart Protection Server

source: Behavior Monitoring Detection Pattern (64-bit)
fr_fr: Modèle de détection de surveillance des comportements (64 bits)

source: VMware vCenter™ Server
fr_fr: Serveur VMware vCenter™

source: This analysis contains information about the Device Control settings for non-storage devices on Core Protection Module endpoints in your deployment. COM and LPT ports permission IEEE 1394 interface permission Imaging devices permission Infrared devices permission Modems permission PCMCIA cards permission Print screen key permission
fr_fr: Cette analyse contient des informations sur les paramètres de contrôle des dispositifs pour les périphériques qui ne sont pas destinés au stockage sur points finaux de Core Protection Module dans votre déploiement. Autorisation ports COM et LPT Autorisation interface IEEE 1394 Autorisation périphériques d'images Autorisation périphériques infrarouges Autorisation modems Autorisation cartes PCMCIA Autorisation touche Impr. écran

source: This analysis contains information about Device Control violations detected by Core Protection Module endpoints in your deployment. After activating this analysis, you will see the following properties: Detected Device Control Violation Maximum Device Control Violation Report Count Note: The data in this anaylsis is best viewed in the CPMThreat DetectionReport accessible through the CPM Dashboard. Note: On endpoints with large numbers of detection events, the returned lists will be truncated to include only the most recent items. The number of items returned will correspond to the value of the client setting "_CPM_MaxDeviceControlReportCount" or 25 if the client setting is not defined.
fr_fr: Cette analyse contient des informations sur les violations de contrôle des dispositifs détectées par des points finaux Core Protection Module dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent: Violation du contrôle des dispositifs détectée Nombre maximum de rapports sur les violations du contrôle des dispositifs Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport de Détection des menaces de CPM accessible via le tableau de bord CPM. Remarque: Sur les points finaux comportant de nombreux événements de détection, les listes renvoyées seront tronquées et n'incluront que les éléments les plus récents. Le nombre d'éléments renvoyés correspondra à la valeur du paramètre client «&nbsp;_CPM_MaxDeviceControlReportCount» ou 25 si le paramètre client n'est pas défini.

source: This analysis contains information about violations ofdata loss prevention detected by Core Protection Module endpoints in your deployment. After activating this analysis, you will see the following property: Detected Data Loss Prevention Violations Maximum Data Loss Prevention Violation Report Count Note: The data in this anaylsis is bestviewed in the CPM Infection Report accessible through the CPM Dashboard. Note: On endpoints with large numbers of detection events, the returned lists will be truncated to include only the most recent items. The number of items returned will correspond to thevalue of the client setting "_CPM_MaxDigitalAssetControlReportCount" or 25 if the client setting is not defined.
fr_fr: Cette analyse contient des informations sur les violations deprévention contre la perte de données détectées par les points finaux Core Protection Module de votre déploiement. Après l'activation de cette analyse, la propriété suivante s'affiche: Violations de prévention contre la perte de données détectées Nombre maximum de rapports sur les violations de prévention contre la perte de données Remarque: Il est recommandé de consulter les données de cette analyse dans le rapport d'infections de CPM accessible via le tableau de bord CPM Remarque: Sur les points finaux comportant de nombreux événements de détection, les listes renvoyées seront tronquées et n'incluront que les éléments les plus récents. Le nombre d'éléments renvoyés correspondra à la valeur du paramètre client «&nbsp;_CPM_MaxDigitalAssetControlReportCount» ou 25 si le paramètre client n'est pas défini.

source: This analysis contains information about theData Protection information ofendpoints in your deployment. After activating this analysis, you will see the following properties. Service Running Status Core Service Version Core Service Status Device Control Enabled Data Loss Prevention Enabled
fr_fr: Cette analyse contient des informations sur les informations de protection des données des points finaux dans votre déploiement. Après l'activation de cette analyse, les propriétés suivantes s'affichent. État du service en cours d'exécution Version du service principal État du service principal Contrôle des dispositifs activé Prévention contre la perte de données activée

source: Data Protection Service (DLPAGENT.EXE) provides DLP Policies and Device Control features. Use this action to install Data Protection Services on computers that do not have it. Note: Only client computers without&nbsp;Trend Micro Data Loss Prevention software&nbsp;caninstall Data Protection Service.
fr_fr: Le service de protection des données (DLPAGENT.EXE) fournit les fonctionnalités de contrôle des dispositifs et de stratégies de prévention contre la perte de données. Utilisez cette action pour déployer les services de protection des données sur les ordinateurs qui n'en disposent pas. Remarque: Seuls les ordinateurs clients sans logiciel Trend Micro de prévention contre la perte de données peuvent installer le service de protection des données.

source: Quarantined&nbsp;violations will be stored on theendpoint for further analysis. Use this task to upload quarantinedviolation files on targeted endpoints to the BES Server. By default, the destination folder on the BES Server is: &lt;BES Server install&nbsp;directory&gt;\UploadManagerData\BufferDir\sha1\&lt;last 2 digits of BES client id&gt;\&lt;BES client id&gt;
fr_fr: Les violations mises en quarantaine seront stockées sur le point final pour analyse ultérieure. Utilisez cette tâche pour télécharger des fichiers de violations mis en quarantaine présents sur des points finaux ciblés vers le serveur BES. Par défaut, le dossier de destination sur le serveur BES est:&lt;répertoire d'installation du serveur BES&gt;\UploadManagerData\BufferDir\sha1\&lt;2&nbsp;derniers chiffres de l'ID client BES&gt;\&lt;ID client BES&gt;

source: The specified computers have a&nbsp;Data Loss Prevention policy enabled.&nbsp; Use this task to&nbsp;disable the policyon endpoints.
fr_fr: Une stratégie de prévention contre la perte de données est activée sur &nbsp;les ordinateurs spécifiés. Utilisez cette tâche pour désactiver la stratégie sur les points finaux.

source: The specified computers have&nbsp;Trend Micro&nbsp;Core Protection Module&nbsp;installed. Use this task to set the maximum number of the most recentdata loss prevention violations to be reported. The default maximum is the last 25data loss prevention violations. Note: The valid vaules are between 0 ~ 2147483647. This action will set a default maximum value 25&nbsp;ifthevalue is invalid.
fr_fr: &nbsp;Trend Micro&nbsp;Core Protection Module&nbsp;est installé sur les ordinateurs spécifiés.&nbsp; Utilisez cette tâche pour définir le nombre maximum de violations de préventioncontre la perte de données les plus récentes à signaler. Par défaut sont les 25&nbsp;dernièresviolations de prévention contre la perte de données font l'objet d'un rapport. Remarque:Les valeurs valides sont comprises entre 0 et 2147483647. Cette action définira la valeur maximale par défaut sur&nbsp;25&nbsp;silavaleur n'est pas valide.
